<div class="conditions">
    <div class="col-md-6 col-md-offset-3 blockParent" style="padding-bottom:10px;">
        <div class="row blockTitle" style="margin-bottom:10px;">
            <h1>Юридическая информация</h1>
        </div>
        <div>
            <p>Сайт публикуется в рубрике Psychological Test</p>
            <p>Владелец сайта и его команда доступны через страницу «Контакты».</p>
            <p>электронная почта : test@gmail.com</p>
        </div>
    </div>
    <div class="col-md-6 col-md-offset-3 blockParent" style="padding-bottom:10px;">
        <div class="row blockTitle" style="margin-bottom:10px;">
            <h1>Условия использования</h1>
        </div>
        <div>
            <p>При выполнении теста на сайте, пользователь принимает эти правила.</p>
            <p>Администрация сайта не несет ответственности за возникновение технических проблем из-за услуг третьих
                лиц.</p>
            <p>После осуществлении оплаты 4.99 €, администрация сайта обязуется выслать результаты IQ и статистики.</p>
            <p>Этот онлайн тест может быть использован для ориентировочных целей. При выявлении психологических проблем,
                вам лучше проконсультироваться с психологом.</p>
            <p>Администрация сайта не несет ответственности за ущерб, который может быть связан с использованием услуг
                сайта и получением результата IQ. Пользователь поставлен в известность, что может получить другой
                результат в другом тесте IQ.</p>
        </div>
    </div>
    <div class="col-md-6 col-md-offset-3 blockParent" style="padding-bottom:10px;">
        <div class="row blockTitle" style="margin-bottom:10px;">
            <h1>Данные</h1>
        </div>
        <div>
            <p>Мы не собираем личную информацию, с помощью которой можно было бы Вас идентифицировать за исключением
                адреса электронной почты, предназначенного для получения результата теста с помощью функции «Найти мой
                результат.» Другая информация используется только для создания статистики, прилагающейся к
                результату.</p>
        </div>
    </div>
</div>